export const defaultTasks = [
  "Назви щось солодке (1) — дуже солодке (10)",
  "Назви щось шумне (1) — оглушливе (10)",
  "Назви емоцію від легкої радості (1) до екстазу (10)",
  "Назви щось, що може бути гарячим (1) — дуже гарячим (10)",
  "Назви щось, що може бути холодним (1) — дуже холодним (10)",
  "Назви щось, що може бути м'яким (1) — дуже м'яким (10)",
  "Назви щось, що може бути твердим (1) — дуже твердим (10)",
  "Назви щось, що може бути легким (1) — дуже легким (10)",
  "Назви щось, що може бути важким (1) — дуже важким (10)",
  "Назви щось, що може бути приємним (1) — дуже приємним (10)",
];

export const ROUND_MAX = 5;